brave
paru
thunderbird
kitty
micro
bitwarden
vlc
dolphin
stow
qbittorrent
tree
discord
fuzzel
mako
waybar
xdg-desktop-portal-gtk
xdg-desktop-portal-gnome
alacritty
swaybg
swayidle
swaylock
xwayland-satellite
udiskie
